brew "act"
brew "atuin"
brew "awscli"
brew "localstack"
brew "awscli-local"
brew "azure-cli"
brew "bat"
brew "chezmoi"
brew "colima"
brew "docker"
brew "dysk"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "gh"
brew "glab"
brew "go"
brew "helix"
brew "helm"
brew "jq"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "lazydocker"
brew "lazygit"
brew "magika"
brew "mas"
brew "mise"
brew "neovim"
brew "ripgrep"
brew "rom-tools"
brew "starship"
brew "tealdeer"
brew "television"
brew "uutils-coreutils"
brew "uv"
brew "wget"
brew "yq"
brew "yt-dlp"
brew "zellij"
brew "zoxide"
cask "altserver"
cask "android-platform-tools"
cask "brave-browser"
cask "chatterino"
cask "ghostty"
cask "iina"
cask "mixxx"
cask "obsidian"
cask "onyx"
cask "osu"
cask "prismlauncher"
cask "qlvideo"
cask "raycast"
cask "spotify"
cask "steam"
cask "transmission"
cask "utm"
cask "vesktop"
cask "visual-studio-code"
mas "Bitwarden", id: 1352778147
mas "Parcel", id: 375589283
mas "Synctrain", id: 6553985316
mas "Tailscale", id: 1475387142
mas "Telegram", id: 747648890
mas "TestFlight", id: 899247664