tap "fluxcd/tap"
brew "act"
brew "awscli"
brew "localstack"
brew "awscli-local"
brew "azure-cli"
brew "fzf"
brew "go"
brew "helm"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "lazydocker"
brew "lazygit"
brew "mise"
brew "neovim"
brew "opentofu"
brew "rustup"
brew "uv"
brew "fluxcd/tap/flux"
